[
  {
    "Id": 1,
    "created_at": "27 february 2024",
    "Title": "Unknowingly Habits Cause Gastric Disorders",
    "Desc": "You must be aware that when gastric disorders occur, this will greatly interfere with daily activities. Therefore, maintaining the digestive system, especially the stomach, is something you need to pay attention to. Moreover, there are also many people with gastric disorders such as dyspepsia, stomach acid, or gastric ulcers. If you have this disease, you must really run a healthy lifestyle. However, there are also some things that can unwittingly cause gastric disorders. What are these habits, here are some habits that can trigger stomach disorders",
    "DescCard": "You must be aware that when gastric disorders occur, this will greatly interfere with daily activities.",
    "PathImg": "/assets/img/article/article01.jpg",
    "SubArticle": [
      {
        "Title": "Unhealthy Diet",
        "Desc": "The habit of consuming processed foods, junk food, or a diet high in carbohydrates, sugar, salt, spicy foods, and full-fat foods can also cause an unhealthy digestive system. This is because these types of foods are low in nutrients, fiber, and water, so they can slow down the digestive process and make the stomach bloated and produce a lot of gas."
      },
      {
        "Title": "Overeating",
        "Desc": "When hungry or after fasting, many people do not realize that they have eaten a lot. However, overeating can slow down the digestive process. This means that food stays in the stomach for a longer period of time and tends to turn into fat. As a result, this makes food spoiled and cannot be digested properly. This condition can trigger many problems such as heartburn, acid reflux, vomiting, and nausea."
      },
      {
        "Title": "Lying down after eating",
        "Desc": "Do you still often eat late at night? Or do you like lying down after eating? If so, maybe this can trigger stomach acid to rise. When you lie down, your body no longer has the benefit of gravity to help keep stomach contents in place. So when you lie down, the food you eat is at risk of leaking through the esophageal sphincter. So, avoid eating before bed, especially if you lie down immediately after you eat. If you have to lie down, try lying on your left side or lifting your upper body to help keep your bowels in place."
      },
      {
        "Title": "Dehydration",
        "Desc": "Dehydration is one of the main causes of digestive system disorders because it can trigger constipation, gastritis, and acid reflux. This condition makes the stomach does not have enough water to produce digestive acid. Research shows that drinking 8 to 10 glasses of water per day can help limit serious symptoms of acid reflux."
      },
      {
        "Title": "There is no gap between meals and exercise",
        "Desc": "When doing a regular exercise, you will get benefits on the digestive system. However, if you do it the wrong way, it can trigger new problems. If you don't have time between eating and exercising, this can lead to heartburn, stomach pain, vomiting, and fatigue. You will need at least 2 hours before exercise. That depends on the size of the lunch you consumed."
      },
      {
        "Title": "Lack of Sleep",
        "Desc": "Lack of sleep can actually cause gastroesophageal reflux disease, irritable bowel syndrome, and functional dyspepsia. This disease is related to an unhealthy digestive system. Poor sleep will have a very negative impact on the gut microbiome which in turn will lead to digestive problems and general health."
      }
    ]
  },
  {
    "created_at": "28 february 2024",
    "Id": 2,
    "Title": "Don’t Underestimate Headache! These Are 7 Causes Back Headache",
    "Desc": "Headaches are one of the most common health problems for everyone. However, the location of the headache experienced tends to be different. There are several points of location that often feel pain when you have a headache, such as at the back of the head or also known as a back headache. Back headache can be mild or severe. If the condition is mild, the headache will subside on its own. However, for more severe conditions, headache usually does not go away and followed by other symptoms. In general, here are some causes of back headache that you need to know",
    "DescCard": "Headaches are one of the most common health problems for everyone. However, the location of the headache experienced tends to be different.",
    "PathImg": "/assets/img/article/article02.jpg",
    "SubArticle": [
      {
        "Title": "Exertional Headache",
        "Desc": "This type of headache appears because it is triggered by various physical activities. The pain gets worse when activity is heavy enough, such as running, having sex, coughing, or straining during bowel movements. The pain generally occurs in the back of the head, behind the eyes or in the entire head. This condition usually only lasts about 20 minutes and is not a sign of serious illness."
      },
      {
        "Title": "Tension Headache",
        "Desc": "Tension headaches can also be the cause of back headaches. Triggers vary, ranging from lack of sleep, stress, tension, or hunger. The pain caused by tension headaches is generally not too severe so it will not interfere with the activities.The symptoms include a feeling of tension or pressure on the forehead or the back of the head and neck for about 30 minutes to several days."
      },
      {
        "Title": "Chronic Daily Headache",
        "Desc": "As the name suggests, chronic daily headaches occur every day for three months and are more common in women. Having experienced an injury on the neck or fatigue can trigger this type of headache. When it recurs, you will feel discomfort in the neck and back of the head due to tight neck muscles. Physiotherapy is the recommended treatment method for people with chronic daily headaches."
      },
      {
        "Title": "Basilar Migraine",
        "Desc": "While migraine generally occur on only one side of the head, basilar migraines will cause pain in the back of the head. According to the American Migraine Foundation, in its early stages, basilar migraine causes symptoms, such as blurred vision, temporary blindness, dizziness, ringing in the ears, and difficulty speaking or hearing. Although the symptoms are quite disturbing, this headache generally do not make the sufferer weak. However, basilar migraine should not be underestimated because in certain cases, this disease is associated with stroke."
      },
      {
        "Title": "Occipital Neuralgia",
        "Desc": "Occipital neuralgia is also one of the causes of back headache. This headache can occur when the occipital nerve which is around the spinal cord from the base of the neck to the head is disturbed. A compressed or irritated occipital nerve can be triggered by the experience of injury, inflammation, or a pinched nerve. This causes occipital neuralgia."
      },
      {
        "Title": "Cluster Headache",
        "Desc": "Another cause of back headache is cluster headaches. In this condition, the problem occurs in the vertebrae in the neck area. It causes back pain, especially when you lie down."
      }
    ]
  },
  {
    "created_at": "29 february 2024",
    "Id": 3,
    "Title": "Causes of Back Pain and Tips to Overcome It",
    "Desc": "Are you sure that back pain is only experienced by the elderly? You are wrong. There are many people in their productive age or even children who have to deal with back pain. How come? The causes range from injury to incorrect movement. Well, here are some things that can cause back pain",
    "DescCard": "Are you sure that back pain is only experienced by the elderly? You are wrong. There are many people in their productive age or even children who have to deal with back pain.",
    "PathImg": "/assets/img/article/article03.jpg",
    "SubArticle": [
      {
        "Title": "Shocking Movement to Certain Medical Conditions",
        "Desc": "Many people experience back pain, at least once in their life. This back pain can occur in any part of your back. However, the most commonly affected area is the lower back. The reason is that the lower back supports most of our body weight. Then, what about the causes of back pain? According to experts at the National Institutes of Health - MedlinePlus, a person can experience back pain after lifting moving objects or sudden movements (stomping). Besides, sitting in one position for a long time, an injury, or an accident can also cause back pain too. Acute lower back pain is often caused by a sudden injury, precisely in the muscles and ligaments that support the back. In addition, there are also several other causes of back pain that must be watched out for. For example:",
        "List": [
          {
            "Title": "",
            "List": [
              "Compression fractures to the spine due to osteoporosis",
              "Cancer involving the spine.",
              "Spinal cord fracture",
              "Muscle spasms (very tense muscles)",
              "A ruptured spinal disc",
              "Sciatica",
              "Spinal stenosis (narrowing of the spinal canal).",
              "Curvature of the spine (such as scoliosis or kyphosis), which may be inherited and appear in childhood or adolescence"
            ]
          },
          {
            "Title": "In addition, lower back pain is also caused by",
            "List": [
              "Leaking abdominal aortic aneurysm",
              "Arthritis conditions, such as osteoarthritis or psoriatic arthritis",
              "Spinal infections (osteomyelitis, discitis, and abscesses)",
              "Kidney infection or kidney stones.",
              "Problems related to pregnancy.",
              "Medical conditions that affect the female reproductive organs, including endometriosis, ovarian cysts, ovarian cancer, or uterine fibroids.",
              "Spinal stenosis (narrowing of the spinal canal).",
              "Pain around the back of the pelvis or the sacroiliac joint."
            ]
          },
          {
            "Title": "What about the causes of chronic back pain? This condition is generally caused by doing too many activities that burden the back, or lifting weights in the wrong position. Besides, sudden stomping movements can also trigger chronic back pain. It should be noted that many people with chronic back pain also suffer from arthritis. They generally also have extra wear and tear on the spine which may be caused by",
            "List": [
              "The use of back muscles that are too heavy and excessive in work or exercise",
              "Injuries or fractures",
              "Operation"
            ]
          },
          {
            "Title": "So, how do you fix it?"
          }
        ]
      },
      {
        "Title": "Tips to Overcome Back Pain",
        "Desc": "At least there are some efforts that we can do to deal with back pain. So, here are some things to consider."
      },
      {
        "Title": "Take Pain Reliever",
        "Desc": "Just like other ailments associated with back pain or pain, pain relievers can sometimes be the solution. For example, paracetamol which can relieve pain and is sold over the counter. In addition, you can also take pain relievers prescribed by a doctor. Don’t forget to pay attention to the side effects of the drugs consumed. For example, stomach ulcer, impaired kidney function, or allergies."
      },
      {
        "Title": "Consider Physical Therapy",
        "Desc": "How to deal with back pain can also be through physical therapy. A physical therapist will teach us stretches to treat back pain. In addition, they will also teach us some exercises that can improve the balance of the body that may be the cause of back pain. It is important to remember that a physical therapist may also accompany by other treatment techniques, such as ultrasonic therapy or electrical stimulation. However, these therapies are carried out depending on the cause and severity of your back pain."
      },
      {
        "Title": "Stay Active and Moving",
        "Desc": "Generally, people who suffer from back pain tend to lie down or rest until their pain subsides. In fact, staying active, or doing light activities can speed up healing time. For example, light exercise such as walking can actually help recover back pain. The thing to remember, avoid strenuous activities, especially those that can burden your back. You can really ask the doctor about light activities that are suitable to help speed up back pain recovery."
      },
      {
        "Title": "Pay attention to sleeping positione",
        "Desc": "The sleeping position can also help us to overcome back pain. Certain sleeping positions can reduce pressure on the back. For example, if people with back pain are used to sleeping on their back, try placing a pillow under their knees."
      }
    ]
  },
  {
    "created_at": "1 march 2024",
    "Id": 4,
    "Title": "Most Common Symptoms of Too Much Stress",
    "Desc": "Stress is the body's reaction to certain conditions. Stress usually arises when a person faces a threat, pressure, or something new. Basically, the symptoms that often appear as a sign of stress can vary from one person to another, depending on the cause and the body's resistance. There are four things that can change and be a sign on the body when experiencing stress",
    "DescCard": "Stress is the body's reaction to certain conditions. Stress usually arises when",
    "PathImg": "/assets/img/article/article04.jpg",
    "SubArticle": [
      {
        "Title": "Emotional Change",
        "Desc": "Emotional changes are one of the most common signs that occur in people with stress. This condition causes a person to be easily irritated, frustrated, and mood swings. People who experience stress generally find it difficult to calm their minds, feel inferior, lonely, confused, avoid other people, have difficulty controlling themselves, and become depressed."
      },
      {
        "Title": "Physical Symptoms",
        "Desc": "Changes in physical condition can also be a sign of someone experiencing stress. This causes a person to easily feel weak, dizzy, migraines, indigestion, muscle pain, and heart palpitations. Stress is also often characterized by difficulty sleeping at night, body shaking, feet feel cold and sweaty, dry mouth, difficulty swallowing, and sexual desire decreased."
      },
      {
        "Title": "Cognitive Change",
        "Desc": "In addition to physical characteristics, stress can also cause a person to experience cognitive changes. This condition makes a person often forget, difficult to focus, always think negatively, pessimistically, and often make bad decisions."
      },
      {
        "Title": "Behaviour Change",
        "Desc": "In severe levels, feeling depressed and stressed can cause a person to experience behavioural changes. This condition causes a decrease in appetite and focus, avoids responsibilities, nervous, gets angry easily, and looks for venting for example by consuming alcohol and smoking.Do not underestimate the stress that lasts for a long time especially if it appears repeatedly. If it happens, check with a doctor or psychiatrist immediately to deal with the stress. Examination is needed to find out exactly what causes stress symptoms to appear and prevent unwanted complications."
      }
    ]
  },
  {
    "Id": 5,
    "created_at": "2 march 2024",
    "Title": "Nutrition for Diabetes & Hypertension Sufferers",
    "Desc": "Diabetes Mellitus (DM) is a systemic disease that affects all parts of the body. Until now there is no medicine that can cure DM, but it can be controlled through medication and lifestyle changes. And hypertension is a blood pressure disorder that exceeds normal blood pressure for systolic - above 140 mmHg and for diastolic - above 90 mmHg.",
    "DescCard": "Diabetes Mellitus (DM) is a systemic disease that affects all parts of the body.",
    "PathImg": "/assets/img/article/article05.jpg",
    "SubArticle": [
      {
        "Title": "Who can get DM / Hypertension?",
        "Desc": "The habit of not actively moving/exercising, the first derivative of a parent with DM, history of giving birth to a baby with birth weight (BW) > 4000 grams or history of gestational DM, hypertension (> 140/90 mmHg), HDL cholesterol < 35 mg/dL and/or triglycerides > 250 mg/dL, suffering from polycystic ovarial syndrome (PCOs) or other conditions associated with insulin resistance, previous history of impaired tolerance or impaired fasting blood glucose (PREDIABETES), have a history of heart disease."
      },
      {
        "Title": "The following factors increase the risk of developing DM & Hypertension: ?",
        "Desc": "Stress related factors, such excessive eating (intake of foods high in sugar, high in fat and high in salt, smoke, drink alcoholic beverages, nervous and endocrine system disorders: there is an increase in the hormone cortisol and abnormal secretion of sexual hormones, lack of exercise/physical activity, genetic factors and aging."
      },
      {
        "Title": "",
        "Desc": "Eating excess food does not only mean eating more than the normal portion, but also consuming food or drinks that are high in sugar, such as sweet biscuits with cream, ice cream, chocolate bars, soda, candy, canned or other packaged drinks. The more often we eat foods that are high in sugar, the more difficult it is for the insulin organ to work and increase the risk of developing diabetes. It is also necessary to avoid eating fatty/fried foods and coconut milk, because the cholesterol content in coconut milk is very high!! ."
      },
      {
        "Title": "Good Portions",
        "Desc": "The following are the recommended portions of food for Diabetes sufferers in one plate with the following measurements: 50% in the form of vegetables, 25% carbohydrates (brown rice, or other carbohydrate foods), 25% for protein foods and Plus 1 glass of non-calorie water."
      },
      {
        "Title": "",
        "Desc": "For the duration of meals for diabetes sufferers, it is best to stick to eating 3 large meals a day plus snacks 3 times a day, with the aim of maintaining stable blood sugar levels at all times. The preferred type of snack is fruit, boiled vegetables, or a glass of milk. The types of food that contain good fats (Good Fats) such as avocado, salmon, nuts, and those that include fats that are detrimental to the body (Bad Fats) include: cheese, ice cream, French fries and others."
      },
      {
        "Title": "",
        "Desc": "The recommended food cooking methods for DM and hypertension sufferers are steaming, boiling, spicy, grilling and gravy, and the most important thing is to use natural and fresh food ingredients. Meanwhile, cooking methods that are not recommended are sautéed, fried, deep-fried, preserved and smoked because apart from being high in fat, they are also high in salt, especially for preserved foods."
      },
      {
        "Title": "DASH (Dietary Approaches to Stop Hypertension) is a Dietary Intake Management Approach to stop Hypertension referring to food management as follows:",
        "Desc": "foods high in fiber include whole grains, fruit, vegetables and low-fat milk, eat foods high in Calcium, Sodium and Magnesium, reduce consumption of meat, foods that are sweet and contain sugar, reduce eating foods that contain saturated fat, cholesterol and high salt content."
      },
      {
        "Title": "",
        "Desc": "So that people with diabetes and hypertension can continue to live a healthy and quality life, efforts are needed to change individual behavior in choosing appropriate and healthy food. Don't forget to keep doing regular medichal checkup with our doctors at cepatsehat.com."
      }
    ]
  },
  {
    "Id": 6,
    "created_at": "3 march 2024",
    "Title": "Food Substitutes for Rice",
    "Desc": "In the last few months, it has been widely reported on television, national print media and online media that there continues to be an increase in rice prices in almost all regions of Indonesia.",
    "DescCard": "In the last few months, it has been widely reported on television, national print media and online media that there continues to be an increase in rice prices in almost all regions of Indonesia.",
    "PathImg": "/assets/img/article/article06.jpg",
    "SubArticle": [
      {
        "Title": "",
        "Desc": "Various factors were mentioned as the cause of the increase in rice prices, ranging from weather anomalies that were too hot to drought which resulted in a shortage of water for irrigating rice fields, or excessive rain which caused floods so that rice plants were submerged and died, or several rice producing countries stopped their rice exports. for an indefinite period of time because it prioritizes domestic needs."
      },
      {
        "Title": "",
        "Desc": "Rice which is processed into rice is the staple food of Indonesians, since toddlers are introduced to it and regularly consume rice. So there is a saying that is popular in society which says, You won't feel like eating if you haven't eaten rice. So it is clear that the majority of Indonesian people are dependent on basic daily needs for rice, and when there is a disruption in rice production/logistics, the total daily routine needs do not decrease in the slightest, so the potential for fluctuations in the price of rice becomes inevitable in the market. Rice is a food ingredient that is categorized as a source of carbohydrates, in addition to the need for protein, fat and minerals."
      },
      {
        "Title": "",
        "Desc": "Eating excess food does not only mean eating more than the normal portion, but also consuming food or drinks that are high in sugar, such as sweet biscuits with cream, ice cream, chocolate bars, soda, candy, canned or other packaged drinks. The more often we eat foods that are high in sugar, the more difficult it is for the insulin organ to work and increase the risk of developing diabetes. It is also necessary to avoid eating fatty/fried foods and coconut milk, because the cholesterol content in coconut milk is very high!! ."
      },
      {
        "Title": "Alternative Carbohydrate Sources:",
        "Desc": "Potato It is a tuber food that contains lots of vitamin C, potassium and resistant starch. This resistant starch is a type of starch that is not easily digested by the body, so it is often used for diet therapy to reduce weight. Potatoes also contain high fiber, especially in the skin, which provides a sensation of feeling full for longer. The way to make healthy potatoes is to boil or steam them."
      },
      {
        "Title": "",
        "Desc": "Brown rice This is rice that does not undergo a milling process so it has a layer of epidermis which contains lots of fiber, protein, flavonoids and antioxidants. Fiber functions to help improve digestion and reduce cholesterol levels, and protein to build muscle and increase metabolism. As well as flavonoids and antioxidants prevent inflammation and cell damage caused by free radicals."
      },
      {
        "Title": "",
        "Desc": "Oatmeal Is a food made from boiled or steamed wheat grains. Contains complex carbohydrates which can provide longer energy and control blood sugar levels. Oatmeal is rich in fiber, protein, B vitamins, magnesium, phosphorus and iron. When consuming oatmeal, you can add fruit, milk or honey to add taste and nutrition."
      },
      {
        "Title": "",
        "Desc": "Corn It is a grain plant that has a yellow, white or red color which is rich in protein, carbohydrates, fat, fiber, vitamins B1, B2, B3, B5, B6, vitamin C, folate, iron, magnesium, manganese, phosphorus, potassium. , zing and beta carotene which can be converted into vitamin A in the body. Corn can be consumed by boiling or roasting."
      },
      {
        "Title": "",
        "Desc": "Cassava, vermicelli, noodles, and many others are also sources of carbohydrates to replace rice that can be chosen to meet the food intake needs of the family. Take for example potatoes and corn, these two ingredients have glycemic levels (glucose content) which are much lower than rice. Potatoes, corn and tubers can be processed into various dishes instead of rice, they can be mashed/steamed/boiled. Vermicelli, noodles or products based on wheat flour, sago, there are also many kinds of processed foods that can be used and served at family dining table. Indeed, processing food from alternative carbohydrate sources requires quite a lot of effort to make it ready to be served and an agreement for all family members to gradually consume the alternative carbohydrate food, until it is accepted as a new staple food based on alternative carbohydrate sources, thereby reducing the family's dependence on availability. rice and its price which is currently volatile."
      }
    ]
  }
]
