[
  {
    "Id": 1,
    "Title": "Bagaimana Pengaruh Puasa terhadap Jantung dan Tekanan Darah Anda?",
    "Desc": "Bulan suci Ramadhan adalah bulan dimana umat muslim diwajibkan untuk melaksanakan ibadah puasa. Sesungguhnya puasa sangat berdampak pada kesehatan jantung dan tekanan darah setiap yang menjalankannya. Lalu, bisakah puasa mengurangi tekanan darah Anda? Apakah puasa sehat untuk jantung Anda? Atau mungkin dapat berbahaya dalam situasi tertentu? Apabila Anda mengalami keluhan selama menjalankan ibadah puasa, segera konsultasikan ke dokter. Kunjungi suratsakit.com atau whatsapp ke nomor 081291100600, untuk mendapatkan konsultasi gratis serta surat sakit secara praktis dan mudah. Ahli jantung dan endokrinologi Dennis Bruemmer, MD, PhD, melihat banyaknya keuntungan dari berpuasa. Meskipun begitu, tidak aman bagi semua orang untuk menjalankannya. Di bawah ini, Dr. Bruemmer menjawab pertanyaan tentang puasa dan menawarkan beberapa tips untuk menjalaninya.",
    "PathImg": "/article/apa-pengaruh-puasa-terhadap-jantung-dan-tekanan-darah-anda.jpg",
    "SubArticle": [
      {
        "Title": "Bisakah berpuasa memperkuat jantung Anda?",
        "Desc": "Penelitian menunjukkan bahwa puasa dapat membantu menurunkan tekanan darah, menurunkan kolesterol, mengontrol diabetes dan menurunkan berat badan.Empat dari risiko utama penyakit jantung adalah tekanan darah tinggi dan kolesterol, diabetes dan berat badan, jadi ada dampak sekundernya,kata Dr. Bruemmer. Jika kita menguranginya, kita bisa mengurangi risiko penyakit jantung.Beberapa penelitian juga menunjukkan bahwa puasa dapat membantu mencegah kanker atau meningkatkan efektivitas pengobatan kemoterapi",
        "List": [
          {
            "Title": "Kapan puasa bukan ide yang baik?"
          },
          {
            "Title": "Puasa tidak untuk semua orang — jadi konsultasikan dengan dokter Anda sebelum Anda berpuasa.Yang tidak bagus untuk berpuasa antara lain",
            "List": [
              "Wanita yang sedang hamil atau menyusui.",
              "Anak-anak.",
              "Orang yang memiliki diabetes tipe 1.",
              "Mereka yang memiliki gangguan makan."
            ]
          },
          {
            "Title": "Tips berpuasa"
          },
          {
            "Title": "Penting untuk memastikan bahwa Anda memiliki nutrisi yang cukup untuk menjalani puasa. Perbanyak makan makanan yang bergizi untuk mendukung tubuh anda berpuasa. Makanan sehat untuk dimakan sebelum puasa antara lain:",
            "List": [
              "Penting untuk memastikan bahwa Anda memiliki nutrisi yang cukup untuk menjalani puasa. Perbanyak makan makanan yang bergizi untuk mendukung tubuh anda berpuasa. Makanan sehat untuk dimakan sebelum puasa antara lain:",
              "Anak-anak.",
              "Makanan tinggi protein tanpa lemak, seperti ayam atau ikan.",
              "Yogurt rendah lemak."
            ]
          }
        ]
      },
      {
        "Title": "",
        "Desc": "Hindari makanan yang tinggi sodium atau yang dapat menyebabkan kembung, seperti sup kalengan dan pizza."
      },
      {
        "Title": "",
        "Desc": "Setelah itu, berbukalah secara perlahan. Jangan tiba-tiba mulai makan semua yang terlihat saat Anda selesai berpuasa. Pilihan terbaik adalah memulai dengan mengemil beberapa kurma atau buah kering lainnya, misalnya. Kemudian istirahat, lalu makan buah dan makanan ringan lainnya terlebih dahulu."
      },
      {
        "Title": "",
        "Desc": "Persiapkan diri Anda untuk mulai beraktivitas di New Normal. Pastikan Anda menjaga kesehatan dengan perilaku hidup sehat dan melakukan vaksinasi COVID-19 segera. Apabila Anda mengalami gejala atau keluhan setelah vaksin seperti demam, sesak nafas, ruam kulit, batuk, maupun gejala lainnya, segera informasikan ke dokter & beristirahat. Kunjungi suratsakit.com untuk meminta surat sakit dari dokter. Jelaskan gejala penyakit Anda, isi data diri, dokter akan memastikan gejala Anda via chat & surat sakit siap untuk dikirim."
      }
    ]
  },
  {
    "Id": 2,
    "Title": "8 Mitos Umum Tentang HIV dan AIDS",
    "Desc": "HIV selalu terbungkus dalam misinformasi dan stigma. Jadi apa yang salah orang tentang virus ini dan apa yang bisa kita lakukan untuk mengakhiri epidemi HIV? Spesialis Ob/Gyn dan penyakit menular reproduksi Oluwatosin Goje, MD, membahas beberapa kesalahpahaman umum tentang HIV dan bagaimana mereka yang hidup dengan HIV masih dapat menjalani kehidupan yang sangat memuaskan dan produktif. Apabila Anda mengalami gejala maupun mengidap HIV dan AIDS, segera konsultasikan ke doker dan beristirahatlah. Kunjungi suratsakit.com atau whatsapp ke nomor 081291100600, untuk mendapatkan konsultasi dan informasi gratis seputar kesehatan, serta surat sakit secara paraktis dan mudah.",
    "PathImg": "/article/8-mitos-umum-tentang-hiv-dan-aids.jpg",
    "SubArticle": [
      {
        "Title": "Apa itu HIV?",
        "Desc": "Ketika tidak diobati, HIV adalah penyebab sindrom defisiensi imun (AIDS). Virus ini menyerang sistem kekebalan tubuh dan membuat tubuh lebih sulit melawan infeksi dan kanker. Hal ini terjadi karena virus menginfeksi dan membunuh sel T, sel yang membantu melindungi tubuh dari penyakit.Didiagnosis HIV tidak secara otomatis berarti seseorang mengidap AIDS. Dibutuhkan sekitar 10 tahun untuk HIV yang tidak diobati untuk berubah menjadi AIDS. Satu-satunya cara untuk mengetahui apakah Anda mengidap HIV adalah dengan melakukan tes. Ada kemungkinan untuk mengalami gejala seperti flu beberapa minggu atau dua bulan setelah tertular HIV. Ini disebut sebagai infeksi HIV akut dan gejalanya bisa termasuk kedinginan, kelelahan, demam, sariawan dan banyak lagi. Gejala-gejala ini cenderung hilang setelah seminggu atau sebulan. AIDS adalah stadium HIV yang paling parah (stadium tiga). Orang yang hidup dengan AIDS memiliki sistem kekebalan yang rusak parah sehingga mereka bisa mendapatkan peningkatan jumlah penyakit parah atau infeksi oportunistik (IO),” kata Dr. Goje"
      },
      {
        "Title": "Mitos tentang infeksi HIV",
        "Desc": "Banyak stigma seputar HIV berasal dari informasi yang salah atau orang yang tidak sepenuhnya memahami bagaimana virus mempengaruhi tubuh."
      },
      {
        "Title": "",
        "Desc": "Dr. Goje sangat menyadari mitos yang beredar tentang HIV. Di sini, dia berbagi beberapa yang umum didengar."
      },
      {
        "Title": "Mitos 1: Anda dapat mengetahui bahwa seseorang hidup dengan HIV dengan melihatnya",
        "Desc": "“Tidak, Anda tidak dapat mengidentifikasi orang yang hidup dengan HIV hanya dengan penampilan fisik. Anda tidak dapat mengidentifikasi orang HIV-positif dengan gejala yang mereka miliki. Mereka mungkin tidak memiliki gejala khusus atau memiliki gejala yang menunjukkan kondisi kesehatan lain,” kata Dr. Goje."
      },
      {
        "Title": "Mitos 2: HIV hanya mempengaruhi orientasi seksual tertentu",
        "Desc": "",
        "List": [
          {
            "Title": "Siapapun bisa tertular HIV. Menurut Organisasi Kesehatan Dunia (WHO), perilaku dan kondisi yang menempatkan orang pada risiko yang lebih besar untuk tertular HIV meliputi:",
            "List": [
              "Seks anal atau vaginal tanpa pengaman",
              "Memiliki infeksi menular seksual (IMS) lain seperti sifilis, herpes, klamidia, gonore dan vaginosis bakteri.",
              "Berbagi jarum suntik yang terkontaminasi, alat suntik dan peralatan suntik lainnya serta larutan obat saat menyuntikkan obat.",
              "Menerima suntikan yang tidak aman, transfusi darah dan transplantasi jaringan.",
              "Prosedur yang melibatkan pemotongan atau penindikan yang tidak steril.",
              "Cedera tertusuk jarum suntik yang tidak disengaja, termasuk di antara petugas kesehatan"
            ]
          },
          {
            "Title": "Berhubungan seks saat mabuk juga dapat membuat Anda berisiko tertular HIV. Alasan di balik ini adalah ketika orang mabuk atau mabuk, mereka cenderung terlibat dalam aktivitas seksual yang lebih berisiko"
          }
        ]
      },
      {
        "Title": "Mitos 3: HIV mempengaruhi persalinan dan kesuburan",
        "Desc": "HIV tidak mempengaruhi kesuburan dan persalinan, terutama bagi perempuan yang mendapatkan pengobatan yang tepat dan memadai. Namun, tidak minum obat saat hamil dapat menyebabkan penularan dari ibu ke anak (MTCT)."
      },
      {
        "Title": "",
        "Desc": "Wanita hamil yang hidup dengan HIV harus melanjutkan pengobatan atau pengobatan seperti yang direkomendasikan. Ketika viral load seorang ibu tidak terdeteksi, ada kemungkinan kurang dari 1% untuk menginfeksi bayinya."
      },
      {
        "Title": "Mitos 4: Jika Anda menggunakan PrPP, Anda tidak perlu menggunakan kondom",
        "Desc": "Profilaksis pra pajanan (PrPP) membantu melindungi orang yang mungkin berisiko tinggi terkena HIV melalui seks atau penggunaan narkoba suntikan"
      },
      {
        "Title": "",
        "Desc": "“Mengkonsumsi obat PrPP sesuai resep mengurangi risiko tertular HIV melalui kontak seksual sekitar 99% dan mengurangi risiko tertular HIV setidaknya 74% di antara pengguna narkoba suntik. PrPP tidak mengurangi risiko PMS lain. Jadi kita harus terus tetap mengadvokasi PrPP dan penggunaan kondom yang konsisten dan benar,” jelas Dr. Goje."
      },
      {
        "Title": "Mitos 5: Jika kedua pasangan HIV-positif, tidak perlu kondom",
        "Desc": "Dr. Goje mengatakan ini tidak benar sama sekali. Orang yang hidup dengan HIV masih dapat berisiko terkena PMS atau IMS lainnya"
      },
      {
        "Title": "",
        "Desc": "“Jangan lewatkan penggunaan kondom karena Anda dapat tertular IMS lain seperti gonore, klamidia, trikomoniasis, sifilis atau bahkan herpes,” catatnya"
      },
      {
        "Title": "Mitos 6: Obat HIV dapat menyembuhkan HIV",
        "Desc": "Obat untuk HIV juga dikenal sebagai terapi antiretroviral (ART). Itu tidak menyembuhkan HIV, tetapi ketika diminum sesuai resep, ART dapat mengurangi jumlah virus dalam tubuh. CDC mengatakan kebanyakan orang bisa mengendalikan virus dalam waktu enam bulan. Hal lain yang perlu diingat adalah bahwa ART tidak akan mencegah penularan PMS atau IMS."
      },
      {
        "Title": "Mitos 7: Anda bisa tertular HIV dari berbagi cangkir dan peralatan makan dengan seseorang yang hidup dengan virus",
        "List": [
          {
            "Title": "Tidak benar. Anda hanya bisa ketularan HIV ketika cairan tubuh dari orang yang terinfeksi memasuki aliran darah Anda. Cairan tersebut antara lain",
            "List": ["Darah", "ASI.", "Cairan dari anus.", "Air mani", "Cairan vagina"]
          },
          {
            "Title": "HIV dapat masuk ke dalam darah melalui selaput di mulut, anus, penis dan vagina atau melalui kulit yang rusak atau terluka."
          },
          {
            "Title": "Anda tidak dapat tertular HIV atau AIDS dari:",
            "List": [
              "Menyentuh atau memeluk seseorang yang mengidap HIV/AIDS",
              "Menggunakan kamar mandi umum atau kolam renang",
              "Berbagi cangkir, peralatan makan atau telepon dengan seseorang yang mengidap HIV/AIDS.",
              "Gigitan serangga",
              "Donor darah"
            ]
          }
        ]
      },
      {
        "Title": "Mitos 8: Mengidap HIV berarti hidup Anda sudah berakhir",
        "Desc": "Tidak. Dengan diagnosis dini, pengawasan dan ART, mereka yang hidup dengan virus dapat menikmati hidup yang sehat dan terarah. Mereka juga dapat bekerja dan memiliki hubungan yang bermakna dengan pasangan, teman, dan keluarga."
      },
      {
        "Desc": "Persiapkan diri Anda untuk mulai beraktivitas di New Normal. Pastikan Anda menjaga kesehatan dengan perilaku hidup sehat dan melakukan vaksinasi serta booster COVID-19 segera. Apabila Anda mengalami gejala atau keluhan setelah vaksin seperti demam, sesak nafas, ruam kulit, batuk, maupun gejala lainnya, segera informasikan ke dokter dan beristirahatlah. Kunjungi suratsakit.com untuk meminta surat sakit dari dokter. Jelaskan gejala penyakit Anda, isi data diri, dokter akan memastikan gejala Anda via chat dan surat sakit siap untuk dikirim."
      }
    ]
  },
  {
    "Id": 3,
    "Title": "5 Manfaat Mendaki Gunung Bagi Kesehatan",
    "Desc": "Mendaki gunung atau hiking merupakan cara yang bagus beraktivitas di luar ruangan, menggerakkan tubuh, dan menjelajahi tempat-tempat baru, serta dapat melihat pemandangan indah disekitar. Namun, mendaki gunung tidak hanya menjadi rekreasi, tapi juga dapat memberi efek positif bagi tubuh. Lalu apa saja manfaat mendaki gunung bagi kesehatan? Apabila Anda mengalami gejala sakit tertentu saat melakukan pendakian, segera konsultasikan ke dokter untuk memperoleh arahan penanganan lebih tepat. Kunjungi suratsakit.com atau whatsapp ke nomor 081291100600 untuk melakukan konsultasi online dengan dokter tersertifikasi dan dapatkan surat sakit resmi secara praktis dan mudah. Selain menjadi bentuk olahraga yang baik, berjalan-jalan di alam memiliki manfaat kesehatan lainnya seperti menurunkan tekanan darah, meningkatkan kualitas tidur, serta mengurangi depresi dan kecemasan. Namun sebelum melakukan pendakian, dokter kedokteran olahraga Matthew Kampert, DO, MS, menguraikan manfaat mendaki dan memberi kita beberapa tip untuk diikuti saat mendaki.",
    "PathImg": "/article/5-manfaat-mendaki-gunung-bagi-kesehatan.jpg",
    "SubArticle": [
      {
        "Title": "Manfaat Mendaki Gunung/Hiking",
        "List": [
          {
            "Title": "Mengurangi risiko penyakit jantung",
            "List": [
              "Seperti halnya semua olahraga, hiking juga memiliki manfaat kesehatan jantung. Penelitian telah menunjukkan bahwa olahraga dapat mengurangi risiko penyakit jantung. Dengan berolahraga, sirkulasi Anda meningkat dan jantung Anda menjadi lebih kuat",
              "Dianjurkan agar setiap orang berolahraga setidaknya 150 menit dengan intensitas sedang setiap minggu. Ini semua dapat menunjukkan seberapa baik jantung Anda mendorong darah ke otot, dan seberapa efisien otot Anda dapat mengekstraksi oksigen dari sirkulasi darah Anda."
            ]
          },
          {
            "Title": "Menurunkan tekanan darah",
            "List": [
              "Anda bisa saja memiliki tekanan darah tinggi dan bahkan tidak mengetahuinya – itulah mengapa hipertensi terkadang disebut “pembunuh senyap”. Sulit untuk mendeteksi gejalanya, dan jika tidak ditangani, dapat menyebabkan masalah kesehatan yang serius seperti stroke atau serangan jantung.",
              "Tetapi satu hal yang dapat Anda lakukan untuk membantu menurunkan tekanan darah Anda? Latihan.",
              "Penelitian telah secara konsisten menunjukkan bahwa olahraga sama efektifnya dengan obat antihipertensi dosis penuh untuk menurunkan tekanan darah."
            ]
          },
          {
            "Title": "Memerangi diabetes",
            "List": [
              "Sekitar 1 dari 10 orang di AS menderita diabetes. Obat oral dan obat insulin dapat membantu mengobati kondisi medis umum ini.",
              "Untuk itu, mendaki gunung juga dapat membantu mengontrol kadar gula darah dan meningkatkan sensitivitas tubuh terhadap insulin. Karena olahraga, Anda dapat memiliki efek yang sama dengan insulin. "
            ]
          },
          {
            "Title": "Mengatasi obesitas",
            "List": ["Hiking yang bisa menjadi latihan seluruh tubuh, adalah cara yang bagus untuk membakar kalori"]
          }
        ]
      }
    ]
  },
  {
    "Id": 4,
    "Title": "Kenali 6 Tanda Awal Diabetes yang Harus Anda Sadari",
    "Desc": "Gula darah tinggi dapat menyerang Anda tanpa gejala yang jelas. Faktanya, kebanyakan orang tidak tahu bahwa mereka memiliki gula darah tinggi sampai mereka didiagnosis menderita diabetes tipe 2 dan mereka mungkin sudah mengalaminya selama beberapa waktu.Apabila Anda mengalami gejala kesehatan tertentu yang tidak biasa, segera konsultasikan ke dokter dan beristirahatlah. Kunjungi suratsakit.com atau whatsapp ke nomor 081291100600, untuk melakukan konsultasi dengan dokter terpercaya dan dapatkan surat sakit online secara praktis dan mudah",
    "PathImg": "/article/kenali-6-tanda-awal-diabetes-yang-harus-anda-sadari.jpg",
    "SubArticle": [
      {
        "Title": "Bagaimana Anda tahu jika Anda menderita diabetes?",
        "Desc": "Tanda-tanda diabetes tipe 2, seperti sering buang air kecil dan rasa haus yang berlebihan, seringkali tidak kentara, terutama sejak dini. Tetapi mengabaikannya dapat menyebabkan masalah kesehatan yang lebih buruk di kemudian hari.Bahkan peningkatan gula darah ringan dapat merusak saraf, ginjal, dan retina Anda. Semakin tinggi kadar gula darah Anda dan semakin lama Anda jalani tanpa pengobatan, semakin buruk kerusakannya.Ahli endokrinologi, Kevin Pantalone, mengatakan ada beberapa gejala yang bisa terjadi sejak dini dengan diabetes. Meskipun tidak kentara, hal-hal berikut layak untuk diwaspadai dan dikonsultasikan dengan dokter Anda.",
        "List": [
          {
            "Title": "Sering buang air kecil",
            "List": [
              "Seringnya intensitas anda pergi ke kamar mandi untuk buang air kecil, terutama di malam hari, adalah tanda bahwa gula darah Anda mungkin rusak. "
            ]
          },
          {
            "Title": "Sering mengalami infeksi saluran kemih atau jamur",
            "List": [
              "Ketika gula darah Anda tinggi dan ginjal Anda tidak dapat menyaringnya dengan baik, gula berakhir di urin Anda. Lebih banyak gula di lingkungan yang hangat dan lembap dapat menyebabkan infeksi saluran kemih dan jamur, terutama pada wanita."
            ]
          },
          {
            "Title": "Mengalami penurunan berat badan",
            "List": [
              "Kadar gula yang tinggi dapat mendistorsi lensa di mata Anda sehingga memperburuk penglihatan Anda. Perubahan resep atau penglihatan kacamata Anda terkadang merupakan tanda diabetes."
            ]
          },
          {
            "Title": "Sering merasa lelah",
            "List": [
              "Beberapa penyebab kelelahan mungkin berhubungan dengan diabetes/kadar gula tinggi, termasuk dehidrasi (karena sering buang air kecil, yang dapat mengganggu tidur) dan kerusakan ginjal. Rasa lelah ini seringkali menetap dan dapat mengganggu aktivitas sehari-hari Anda."
            ]
          },
          {
            "Title": "Mengalami perubahan warna kulit",
            "List": [
              "Sesuatu yang Dr. Pantalone sering lihat pada orang sebelum diagnosis diabetes adalah kulit gelap di lipatan leher dan di atas buku-buku jari mereka. Resistensi insulin dapat menyebabkan kondisi ini, yang dikenal sebagai acanthosis nigricans"
            ]
          }
        ]
      },
      {
        "Title": "Cara mencegah diabetes tipe 2",
        "Desc": "Sebagian besar pencegahan bermuara pada mengatur berat badan dan berolahraga secara teratur. Kehilangan hanya 5% dari berat badan Anda saat ini dapat membantu membalikkan pradiabetes, yaitu ketika Anda memiliki kadar gula darah yang lebih tinggi tetapi tidak cukup tinggi untuk didiagnosis menderita diabetes. Ini juga membantu mengurangi makanan olahan, alkohol, minuman manis, dan lemak trans. Konsumsilah biji-bijian, protein tanpa lemak, buah, sayuran non-tepung, air dan minuman tanpa pemanis sebagai gantinya.Persiapkan diri Anda untuk tetap beraktivitas di era new normal dan pancaroba. Pastikan Anda menjaga kesehatan dengan perilaku hidup sehat dan melakukan vaksinasi COVID-19 lengkap serta suntik vitamin C untuk menjaga daya tahan tubuh. Apabila Anda mengalami gejala atau keluhan pada kesehatan Anda, segera konsultasikan ke dokter dan beristirahatlah. Kunjungi suratsakit.com untuk melakukan konsultasi dengan dokter ahli serta meminta surat sakit online dari dokter secara praktis dan mudah. Jelaskan gejala penyakit Anda, isi data diri, dokter akan memastikan gejala Anda via chat dan surat sakit siap untuk dikirim."
      }
    ]
  }
]
