[
  {
    "Id": 1,
    "created_at":"27 februari 2024",
    "Title": "Kebiasaan Tanpa Disadari Menyebabkan Gangguan Lambung",
    "Desc": "Harus Anda waspadai bila terjadi gangguan lambung maka hal ini akan sangat mengganggu aktivitas sehari-hari. Oleh karena itu, menjaga sistem pencernaan khususnya lambung merupakan hal yang perlu Anda perhatikan. Apalagi banyak juga penderita gangguan lambung seperti ini. Seperti dispepsia, asam lambung, atau sakit maag. Jika Anda mengidap penyakit ini, Anda harus benar-benar menjalankan pola hidup sehat. Namun, ada juga beberapa hal yang tanpa disadari bisa menyebabkan gangguan lambung. Apa saja kebiasaan tersebut, berikut beberapa kebiasaan yang bisa memicunya. gangguan lambung.",
    "DescCard": "Harus Anda waspadai bila terjadi gangguan lambung maka hal ini akan sangat mengganggu aktivitas sehari-hari. Oleh karena itu, ",
    "PathImg": "/assets/img/article/article01.jpg",
    "SubArticle": [
      {
        "Title": "Pola Makan Tidak Sehat",
        "Desc": "Kebiasaan mengonsumsi makanan olahan, junk food, atau pola makan tinggi karbohidrat, gula, garam, makanan pedas, dan makanan berlemak penuh juga bisa menyebabkan sistem pencernaan tidak sehat. Pasalnya, jenis makanan tersebut rendah nutrisi, serat, dan air sehingga dapat memperlambat proses pencernaan dan membuat perut kembung serta menghasilkan banyak gas."
      },
      {
        "Title": "Berbaring setelah makan",
        "Desc": "Apakah Anda masih sering makan larut malam? Atau Anda suka berbaring setelah makan? Jika iya, mungkin hal ini bisa memicu asam lambung naik. Saat Anda berbaring, tubuh Anda tidak lagi mendapat manfaat dari gravitasi untuk membantu menjaga isi perut tetap pada tempatnya. Sehingga saat Anda berbaring, makanan yang Anda makan berisiko bocor melalui sfingter esofagus. Jadi, hindari makan sebelum tidur, apalagi jika Anda langsung berbaring setelah makan. Jika Anda harus berbaring, cobalah berbaring miring ke kiri atau angkat tubuh bagian atas untuk membantu menjaga usus tetap di tempatnya."
      },
      {
        "Title": "Dehidrasi",
        "Desc": "Dehidrasi menjadi salah satu penyebab utama gangguan sistem pencernaan karena dapat memicu sembelit, maag, dan naiknya asam lambung. Kondisi ini membuat lambung tidak memiliki cukup air untuk memproduksi asam pencernaan. Penelitian menunjukkan bahwa minum 8 hingga 10 gelas air per hari dapat membantu membatasi gejala serius penyakit asam lambung."
      },
      {
        "Title": "Tidak ada keseimbangan antara makan dan olahraga",
        "Desc": "Bila melakukan olahraga secara teratur, Anda akan mendapatkan manfaat pada sistem pencernaan. Namun, jika salah melakukannya, justru bisa memicu masalah baru. Jika Anda tidak memiliki waktu antara makan dan berolahraga, hal ini dapat menyebabkan mulas, sakit perut, muntah, dan kelelahan. Anda membutuhkan setidaknya 2 jam sebelum berolahraga. Itu tergantung pada jumlah makan siang yang Anda konsumsi."
      },
      {
        "Title": "Kurang tidur",
        "Desc": "Kurang tidur ternyata bisa menyebabkan penyakit gastroesophageal reflux, sindrom iritasi usus besar, dan dispepsia fungsional. Penyakit ini berkaitan dengan sistem pencernaan yang tidak sehat. Kurang tidur akan berdampak sangat negatif pada mikrobioma usus yang pada akhirnya akan menyebabkan masalah pencernaan dan kesehatan secara umum."
      }
    ]
  },
  {
    "Id": 2,
    "created_at":"28 februari 2024",
    "Title": "Jangan Remehkan Sakit Kepala! Inilah 7 Penyebab Sakit Kepala Punggung",
    "Desc": "Sakit kepala adalah salah satu masalah kesehatan yang paling umum dialami semua orang. Namun lokasi sakit kepala yang dialami cenderung berbeda. Ada beberapa titik lokasi yang sering terasa nyeri saat sakit kepala, seperti di bagian belakang kepala atau disebut juga sakit kepala punggung. Sakit kepala punggung bisa ringan atau berat. Jika kondisinya ringan, sakit kepala akan mereda dengan sendirinya. Namun pada kondisi yang lebih parah, sakit kepala biasanya tidak kunjung hilang dan diikuti gejala lainnya. Secara umum, berikut beberapa penyebab sakit kepala punggung yang perlu Anda ketahui.",
    "DescCard": "Sakit kepala adalah salah satu masalah kesehatan yang paling umum dialami semua orang. Namun lokasi s",
    "PathImg": "/assets/img/article/article02.jpg",
    "SubArticle": [
      {
        "Title": "Sakit Kepala Saat Beraktivitas",
        "Desc": "Sakit kepala jenis ini muncul karena dipicu oleh berbagai aktivitas fisik. Rasa sakitnya semakin parah saat melakukan aktivitas cukup berat, seperti berlari, berhubungan seks, batuk, atau mengejan saat buang air besar. Umumnya nyeri terjadi di bagian belakang kepala, di belakang mata, atau di seluruh kepala. Kondisi ini biasanya hanya berlangsung sekitar 20 menit dan bukan merupakan tanda penyakit serius."
      },
      {
        "Title": "Sakit Kepala Ketegangan",
        "Desc": "Sakit kepala tegang juga bisa menjadi penyebab sakit kepala punggung. Pemicunya bermacam-macam, mulai dari kurang tidur, stres, ketegangan, atau rasa lapar. Rasa sakit akibat sakit kepala tegang umumnya tidak terlalu parah sehingga tidak mengganggu aktivitas. Gejalanya berupa rasa tegang atau tertekan pada dahi atau bagian belakang kepala dan leher selama kurang lebih 30 menit hingga beberapa hari."
      },
      {
        "Title": "Sakit Kepala Harian Kronis",
        "Desc": "Seperti namanya, sakit kepala kronis harian terjadi setiap hari selama tiga bulan dan lebih sering terjadi pada wanita. Mengalami cedera pada leher atau kelelahan bisa memicu sakit kepala jenis ini. Bila kambuh, Anda akan merasakan rasa tidak nyaman pada bagian leher dan belakang kepala akibat otot leher yang tegang. Fisioterapi adalah metode pengobatan yang direkomendasikan untuk penderita sakit kepala kronis setiap hari."
      },
      {
        "Title": "Migrain Basilar",
        "Desc": "Meskipun migrain umumnya hanya terjadi pada satu sisi kepala, migrain basilar akan menyebabkan nyeri di bagian belakang kepala. Menurut American Migraine Foundation, pada tahap awal, migrain basilar menimbulkan gejala, seperti penglihatan kabur, kebutaan sementara, pusing, telinga berdenging, dan kesulitan berbicara atau mendengar. Meski gejalanya cukup mengganggu, sakit kepala ini umumnya tidak membuat penderitanya lemas. Namun migrain basilar tidak boleh dianggap remeh karena pada kasus tertentu, penyakit ini berhubungan dengan stroke."
      },
      {
        "Title": "Occipital Neuralgia",
        "Desc": "Neuralgia oksipital juga merupakan salah satu penyebab sakit kepala punggung. Sakit kepala ini bisa terjadi ketika saraf oksipital yang berada di sekitar sumsum tulang belakang mulai dari pangkal leher hingga kepala mengalami gangguan. Saraf oksipital yang tertekan atau teriritasi dapat dipicu oleh pengalaman cedera, peradangan, atau saraf terjepit. Hal ini menyebabkan neuralgia oksipital."
      },
      {
        "Title": "Cluster Headache",
        "Desc": "Penyebab sakit kepala punggung lainnya adalah sakit kepala cluster. Pada kondisi ini, permasalahannya terjadi pada tulang belakang di area leher. Hal ini menyebabkan sakit punggung, terutama saat Anda berbaring."
      }
    ]
  },
  {
    "Id": 3,
    "created_at":"29 ferbruari 2024",
    "Title": "Penyebab Sakit Punggung dan Tips Mengatasinya",
    "Desc": "Yakin sakit punggung hanya dialami oleh orang lanjut usia? Anda salah. Banyak orang di usia produktif atau bahkan anak-anak yang harus menghadapi sakit pinggang. Bagaimana bisa? Penyebabnya beragam, mulai dari cedera hingga gerakan yang salah. Nah, berikut beberapa hal yang bisa menjadi penyebab sakit pinggang.",
    "DescCard": "Yakin sakit punggung hanya dialami oleh orang lanjut usia? Anda salah. Banyak orang di usia produktif",
    "PathImg": "/assets/img/article/article03.jpg",
    "SubArticle": [
      {
        "Title": "Gerakan Mengejutkan pada Kondisi Medis Tertentu",
        "Desc": "Banyak orang mengalami sakit punggung, setidaknya sekali dalam hidupnya. Sakit punggung ini bisa terjadi di bagian punggung mana pun. Namun, area yang paling sering terkena adalah punggung bagian bawah. Pasalnya, punggung bagian bawah menopang sebagian besar berat badan kita. Lalu, bagaimana dengan penyebab sakit pinggang? Menurut para ahli di National Institutes of Health - MedlinePlus, seseorang bisa mengalami sakit punggung setelah mengangkat benda bergerak atau melakukan gerakan tiba-tiba (menghentak). Selain itu, duduk dalam satu posisi dalam waktu lama, cedera, atau kecelakaan juga bisa menyebabkan sakit punggung. Nyeri pinggang akut seringkali disebabkan oleh cedera mendadak, tepatnya pada otot dan ligamen penyangga punggung. Selain itu, ada juga beberapa penyebab sakit pinggang lainnya yang patut diwaspadai. Misalnya:"
      },
      {
        "Title": "Tips Mengatasi Sakit Punggung",
        "Desc": "Setidaknya ada beberapa upaya yang bisa kita lakukan untuk mengatasi sakit pinggang. Jadi, inilah beberapa hal yang perlu dipertimbangkan."
      },
      {
        "Title": "Minumlah obat pereda nyeri",
        "Desc": "Sama seperti penyakit lain yang berhubungan dengan sakit punggung atau nyeri, obat pereda nyeri terkadang bisa menjadi solusinya. Misalnya paracetamol yang bisa meredakan nyeri dan dijual bebas. Selain itu, Anda juga bisa mengonsumsi obat pereda nyeri yang diresepkan oleh dokter. Jangan lupa untuk memerhatikan efek samping obat yang dikonsumsi. Misalnya sakit maag, gangguan fungsi ginjal, atau alergi."
      },
      {
        "Title": "Pertimbangkan Terapi Fisik",
        "Desc": "Cara mengatasi sakit punggung juga bisa melalui terapi fisik. Seorang ahli terapi fisik akan mengajari kita peregangan untuk mengatasi sakit punggung. Selain itu, mereka juga akan mengajari kita beberapa latihan yang dapat meningkatkan keseimbangan tubuh yang mungkin menjadi penyebab sakit pinggang. Penting untuk diingat bahwa ahli terapi fisik juga dapat mendampingi dengan teknik pengobatan lain, seperti terapi ultrasonik atau stimulasi listrik. Namun, terapi ini dilakukan tergantung penyebab dan tingkat keparahan nyeri punggung Anda."
      },
      {
        "Title": "Tetap Aktif dan Bergerak",
        "Desc": "Umumnya orang yang menderita sakit punggung cenderung berbaring atau beristirahat hingga nyerinya mereda. Padahal, tetap aktif, atau melakukan aktivitas ringan bisa mempercepat waktu penyembuhan. Misalnya saja olahraga ringan seperti jalan kaki ternyata bisa membantu memulihkan sakit pinggang. Hal yang perlu diingat, hindari aktivitas berat, terutama yang dapat membebani punggung. Anda bisa kok bertanya pada dokter mengenai aktivitas ringan yang cocok untuk membantu mempercepat pemulihan sakit pinggang."
      },
      {
        "Title": "Perhatikan posisi tidur",
        "Desc": "Posisi tidur juga bisa membantu kita mengatasi sakit pinggang. Posisi tidur tertentu dapat mengurangi tekanan pada punggung. Misalnya, jika penderita sakit punggung terbiasa tidur telentang, coba letakkan bantal di bawah lututnya."
      }
    ]
  },
  {
    "Id": 4,
    "created_at":"1 maret 2024",
    "Title": "Gejala Paling Umum dari Terlalu Banyak Stres",
    "Desc": "Stres merupakan reaksi tubuh terhadap kondisi tertentu. Stres biasanya muncul ketika seseorang menghadapi ancaman, tekanan, atau sesuatu yang baru. Pada dasarnya gejala yang sering muncul sebagai tanda stres bisa berbeda-beda pada setiap orang, tergantung penyebab dan daya tahan tubuh. Ada empat hal yang bisa berubah dan menjadi tanda tubuh saat mengalami stres.",
    "DescCard": "Stres merupakan reaksi tubuh terhadap kondisi tertentu. Stres biasanya muncul ketika seseorang menghadapi ancaman,",
    "PathImg": "/assets/img/article/article04.jpg",
    "SubArticle": [
      {
        "Title": "Perubahan Emosional",
        "Desc": "Perubahan emosi adalah salah satu tanda paling umum yang terjadi pada penderita stres. Kondisi ini menyebabkan seseorang mudah kesal, frustasi, dan mood berubah-ubah. Orang yang mengalami stres umumnya sulit menenangkan pikiran, merasa rendah diri, kesepian, bingung, menghindari orang lain, sulit mengendalikan diri, hingga mengalami depresi."
      },
      {
        "Title": "Gejala Fisik",
        "Desc": "Perubahan kondisi fisik juga bisa menjadi tanda seseorang mengalami stres. Hal ini menyebabkan seseorang mudah merasa lemas, pusing, migrain, gangguan pencernaan, nyeri otot, dan jantung berdebar-debar. Stres juga kerap ditandai dengan sulit tidur malam, badan gemetar, kaki terasa dingin dan berkeringat, mulut kering, sulit menelan, dan gairah seksual menurun."
      },
      {
        "Title": "Gejala Fisik",
        "Desc": "Perubahan kondisi fisik juga bisa menjadi tanda seseorang mengalami stres. Hal ini menyebabkan seseorang mudah merasa lemas, pusing, migrain, gangguan pencernaan, nyeri otot, dan jantung berdebar-debar. Stres juga kerap ditandai dengan sulit tidur malam, badan gemetar, kaki terasa dingin dan berkeringat, mulut kering, sulit menelan, dan gairah seksual menurun."
      },
      {
        "Title": "Perubahan Perilaku",
        "Desc": "Dalam tingkat yang parah, perasaan tertekan dan stres dapat menyebabkan seseorang mengalami perubahan perilaku. Kondisi ini menyebabkan menurunnya nafsu makan dan fokus, menghindar dari tanggung jawab, gelisah, mudah marah, dan mencari pelampiasan misalnya dengan mengonsumsi alkohol dan merokok. Jangan anggap remeh stres yang berlangsung lama apalagi jika muncul berulang kali. Jika hal itu terjadi, segera periksakan diri ke dokter atau psikiater untuk mengatasi stresnya. Pemeriksaan diperlukan untuk mengetahui secara pasti apa penyebab munculnya gejala stres dan mencegah komplikasi yang tidak diinginkan."
      }
    ]
  },
  {
    "Id": 5,
    "created_at":"2 maret 2024",
    "Title": "Nutrisi bagi Penderita Diabetes & Hipertensi",
    "Desc": "Diabetes Mellitus (DM) merupakan penyakit sistemik yang berdampak pada seluruh bagian tubuh. Sampai saat ini belum ada obat yang dapat menyembuhkan sakit DM, tetapi dapat dikendalikan melalui obat-obatan dan perubahan pola hidup. Dan hipertensi merupakan penyakit gangguan tekanan darah yang melebih tekanan darah normal untuk sistolik - di atas 140 mmHg dan untuk diastolik – di atas 90 mmHg.",
    "DescCard": "Diabetes Mellitus (DM) merupakan penyakit sistemik yang berdampak pada seluruh bagia.",
    "PathImg": "/assets/img/article/article05.jpg",
    "SubArticle": [
      {
        "Title": "Siapa saja yang bisa terkena DM / Hipertensi ?",
        "Desc": "Yaitu orang dengan usia di atas 45 tahun dan usia di bawah 45 tahun, terutama dengan kegemukan, yang disertai dengan faktor risiko seperti : Kebiasaan tidak aktif bergerak/ olahraga, turunan pertama dari orang tua dengan DM, riwayat melahirkan bayi dengan Berat Badan (BB) lahir bayi > 4000 gram atau riwayat DM gestasional, hipertensi (> 140/90 mmHg), kolesterol HDL < 35 mg/dL dan atau Trigliserida > 250 mg/dL, menderita polycystic ovarial syndrome (PCOs) atau keadaan lain yang terkait dengan resistensi insulin, adanya riwayat toleransi terganggu atau glukosa darah puasa terganggu sebelumnya (PREDIABETES), memiliki riwayat penyakit jantung."
      },{
        "Title": "Berikut faktor-faktor yang mempertinggi risiko terkena DM & Hipertensi  :",
        "Desc": "Faktor-faktor terkait Stress, seperti makan berlebih (asupan makanan tinggi gula, tinggi lemak dan tinggi garam, merokok, minum minuman beralkohol, mangguan saraf dan sistem endokrin : terjadi peningkatan hormon kortisol dan sekresi abnormal pada hormon seksual, kurang Olahraga/ beraktivitas fisik, faktor genetik dan penuaan."
      },{
        "Title": "",
        "Desc": "Makan makanan berlebih bukan hanya berarti makan dengan jumlah porsi melebihi porsi normal, melainkan mengkonsumsi makanan atau minuman yang tinggi kadar gulanya seperti biskuit manis dengan krim, es krim, coklat batangan, soda, permen, minuman kaleng atau kemasan lainnya. Semakin sering kita makan makanan yang tinggi gula maka semakin memperberat kerja organ insulin dan mempertinggi risiko terkena Diabetes. Juga perlu untuk menghindari makan makanan yang berlemak/ digoreng dan bersantan, karena kandungan kolesterol pada santan sangat tinggi!! ."
      },{
        "Title": "Porsi Makan Yang Baik",
        "Desc": "Berikut porsi makanan yang dianjurkan bagi penderita Diabetes dalam satu porsi piring dengan takaran sebagai berikut: 50% berupa sayuran, 25% karbohidrat (nasi merah, atau makanan - karbohidrat lainnya) , 25% untuk makanan berprotein, ditambah 1 gelas air non kalori."
      },{
        "Title": "",
        "Desc": "Untuk durasi makan bagi penderita Diabetes, yang sebaiknya tetap makan besar 3 kali sehari ditambah snack 3 kali sehari pula, dengan tujuan untuk menjaga kestabilan kadar gula darah setiap waktu. Jenis snack lebih disarankan berupa buah, sayuran rebus, atau segelas susu. Adapun jenis-jenis makanan yang mengandung lemak yang baik (Good Fats) seperti alpukat, salmon, kacang-kacangan,  dan yang termasuk lemak yang merugikan tubuh (Bad Fats) antara lain: keju, es krim, kentang goreng dan lainnya."
      },{
        "Title": "",
        "Desc": "Metode memasak makanan yang disarankan bagi penderita DM dan Hipertensi yaitu dengan mengukus, merebus, pepes, memanggang, dan berkuah, dan yang paling penting adalah menggunakan bahan makanan yang alamiah dan segar. Sedangkan metode memasak yang tidak disarankan berupa ditumis, digoreng, deep-fried, diawetkan dan diasap karena selain tinggi lemak juga tinggi garam terutama untuk makanan yang diawetkan."
      },{
        "Title": "DASH (Dietary Approaches to Stop Hypertension) adalah Pendekatan Pengaturan Asupan Diet untuk menghentikan Hipertensi merujuk pada pengaturan makan sebagai berikut:",
        "Desc": "Makanan mengandung tinggi serat seperti gandum, buah buahan, sayuran dan susu rendah lemak, makan makanan tinggi kandungan Kalsium, Natrium dan Magnesium, kurangi mengkonsumsi daging, makanan yang manis dan mengandung gula, kurangi makan makanan yang mengandung lemak jenuh, kolesterol serta tinggi kandungan garam."
      },{
        "Title": "",
        "Desc": "Agar penderita Diabetes dan Hipertensi dapat tetap hidup sehat dan berkualitas maka diperlukan upaya untuk merubah perilaku individu dalam memilih makanan yang tepat dan sehat. Jangan lupa tetap melakukan tes kesehatan rutin dengan dokter kami di cepatsehat.com."
      }
   
    ]
  },
  {
    "Id": 6,
    "created_at":"3 maret 2024",
    "Title": "Makanan pengganti nasi",
    "Desc": "Dalam beberapa bulan terakhir ramai diberitakan di televisi, media cetak nasional maupun di media online bahwa terus terjadi kenaikan harga beras hampir di semua wilayah Indonesia.",
    "DescCard": "Dalam beberapa bulan terakhir ramai diberitakan di televisi, media cetak nasional maupun di media online bahwa terus terjadi kenaikan harga beras hampir di semua wilayah Indonesia.",
    "PathImg": "/assets/img/article/article06.jpg",
    "SubArticle": [
      {
        "Title": "",
        "Desc": "Beragam faktor yang disebutkan sebagai penyebab naiknya harga beras, mulai dari anomali cuaca yang terlalu panas sampai terjadi kekeringan yang mengakibatkan kekurangan air bagi pengairan di sawah, maupun hujan berlebih yang menyebabkan banjir sehingga tanaman padi terendam dan mati, atau beberapa negara produsen beras menghentikan ekspor berasnya sampai waktu yang tidak ditentukan karena mengutamakan kebutuhan dalam negerinya."
      },{
        "Title": "",
        "Desc": "Beras yang diolah menjadi nasi merupakan makanan pokok orang Indonesia, sejak balita sudah dikenalkan dan rutin mengkonsumsi beras. Sehingga ada pameo yang populer di masyarakat yang mengatakan, “Belum berasa makan kalau belum makan nasi.” Sehingga tampak sekali ketergantungan kebutuhan pokok sehari-hari sebagian besar masyarakat Indonesia dengan beras, dan ketika terjadi gangguan di produksi/ logistik beras sedangkan total kebutuhan rutin harian tidak menurun sedikitpun sehingga potensi gejolak harga kenaikan beras menjadi keniscayaan secara pasar. Nasi merupakan bahan makanan yang dikategorikan sebagai sumber karbohidrat, selain kebutuhan protein, lemak dan mineral."
      },{
        "Title": "Sumber Karbohidrat Alternatif :",
        "Desc": "Kentang  Adalah bahan pangan umbi-umbian yang mengandung banyak vitamin C, kalium dan pati resisten. Pati resisten ini merupakan jenis pati yang tidak mudah dicerna oleh tubuh sehingga sering digunakan untuk terapi diet menurunkan berat badan. Kentang juga mengandung tinggi serat terutama di kulitnya, yang memberikan sensasi rasa kenyang lebih lama. Cara mengolah kentang yang sehat adalah dengan merebus atau mengukusnya."
      },{
        "Title": "",
        "Desc": "Beras Merah Merupakan beras yang tidak mengalami proses penggilingan sehingga memiliki lapisan kulit ari yang mengandung banyak serat, protein, flavonoid dan antioksidan. Serat berfungsi membantu melancarkan pencernaan dan menurunkan kadar kolesterol, dan protein untuk membangun otot dan meningkatkan metabolisme. Serta flavonoid dan antioksidan mencegah peradangan dan kerusakan sel akibat radikal bebas."
      },{
        "Title": "",
        "Desc": "Oatmeal Adalah makanan yang terbuat dari biji-bijian gandum yang direbus atau dikukus. Mengandung karbohidrat kompleks yang bisa memberikan energi lebih lama dan mengontrol kadar gula darah. Oatmeal kaya akan serat, protein, vitamin B, magnesium, fosfor, dan zat besi. Dalam mengkonsumsi oatmeal bisa ditambahkan buah-buahan, susu atau madu untuk menambah rasa dan nutrisi."
      },{
        "Title": "",
        "Desc": "Jagung Adalah tanaman biji-bijian yang memiliki warna kuning, putih atau merah yang kaya kandungan protein, karbohidrat, lemak, serat, vitamin B1, B2, B3, B5, B6, vitamin C, folat, zat besi, magnesium, mangan, fosfor, kalium, zing serta beta karoten yang bisa diubah menjadi vitamin A dalam tubuh. Jagung bisa dikonsumsi dengan dengan cara direbus atau dipanggang."  
      },{
        "Title": "",
        "Desc": "Singkong, bihun, mie, dan banyak lainnya juga merupakan sumber karbohidrat pengganti nasi yang bisa dipilih dalam memenuhi kebutuhan asupan makanan dalam keluarga. Ambil contoh seperti kentang dan jagung, kedua bahan ini memiliki kadar glikemik (kadar kandungan glukosa) yang jauh lebih rendah dibandingkan beras/ nasi. Kentang, jagung dan umbi-umbian bisa diolah menjadi berbagai masakan pengganti nasi, bisa secara dihaluskan/ dikukus/ direbus. Bihun, mie atau produk yang berbasis tepung terigu, sagu juga sudah banyak ragam olahan makanan yang bisa digunakan dan disajikan di meja makan keluarga. Memang untuk mengolah makanan sumber karbohidrat alternatif memerlukan effort yang cukup banyak untuk menjadi makanan siap disajikan dan kesepakatan bagi seluruh anggota keluarga untuk mau mengkonsumsi secara bertahap makanan karbohidrat alternatif tersebut, sampai diterima menjadi makanan pokok baru berbasis sumber karbohidrat alternatif, sehingga mengurangi ketergantungan keluarga pada ketersediaan beras dan harganya yang saat ini sedang bergejolak."  
      }
        
   
    ]
  }
]
